afl_output_rpc_request_48h/fuzzer04/crashes/id:000013,sig:06,src:000054+000003,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/ensoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" :xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
